module.exports = {
  'ا': [
    'اُ',
    'اِ',
    'اَ'
  ],
  'د': [
    'دَ',
    'دِ',
    'دُ'
  ],
  'ذ': [
    'ذَ',
    'ذِ',
    'ذُ'
  ],
  'ر': [
    'رَ',
    'رِ',
    'رُ'
  ],
  'ز': [
    'زَ',
    'زِ',
    'زُ'
  ],
  'ژ': [
    'ژَ',
    'ژِ',
    'ژُ'
  ],
  'ط': [
    'طَ',
    'طِ',
    'طُ'
  ],
  'ظ': [
    'ظَ',
    'ظِ',
    'ظُ'
  ],
  'و': [
    'وَ',
    'وِ',
    'وُ'
  ],
  'ب': [
    'بَ',
    'بِ',
    'بُ'
  ],
  'پ': [
    'پَ',
    'پِ',
    'پُ'
  ],
  'ت': [
    'تَ',
    'تِ',
    'تُ'
  ],
  'ث': [
    'ثَ',
    'ثِ',
    'ثُ'
  ],
  'ج': [
    'جَ',
    'جِ',
    'جُ'
  ],
  'چ': [
    'چَ',
    'چِ',
    'چُ'
  ],
  'ح': [
    'حَ',
    'حِ',
    'حُ'
  ],
  'خ': [
    'خَ',
    'خِ',
    'خُ'
  ],
  'س': [
    'سَ',
    'سِ',
    'سُ'
  ],
  'ش': [
    'شَ',
    'شِ',
    'شُ'
  ],
  'ص': [
    'صَ',
    'صِ',
    'صُ'
  ],
  'ض': [
    'ضَ',
    'ضِ',
    'ضُ'
  ],
  'ع': [
    'عَ',
    'عِ',
    'عُ'
  ],
  'غ': [
    'غَ',
    'غِ',
    'غُ'
  ],
  'ف': [
    'فَ',
    'فِ',
    'فُ'
  ],
  'ق': [
    'قَ',
    'قِ',
    'قُ'
  ],
  'ک': [
    'کَ',
    'کِ',
    'کُ'
  ],
  'گ': [
    'گَ',
    'گِ',
    'گُ'
  ],
  'ل': [
    'لَ',
    'لِ',
    'لُ'
  ],
  'م': [
    'مَ',
    'مِ',
    'مُ'
  ],
  'ن': [
    'نَ',
    'نِ',
    'نُ'
  ],
  'ه': [
    'هَ',
    'هِ',
    'هُ'
  ],
  'ی': [
    'یَ',
    'یِ',
    'یُ',
    'ي'
  ]
}
